var bigText = {

	t1:'Лагман - блюдо среднеазиатской кухни, необыкновенно ароматное, сытное, красивое и очень вкусное! Готовят его обычно из говядины или баранины, но с курицей лагман получается ничуть не хуже. Подать можно и как первое, и как второе блюдо.',

	t2:'Стейк из индейки это сочные внутри, вкус с пикантной ноткой – эти стейки из индейки, приготовленные на сковороде гриль, придутся всем по вкусу. Это блюдо украсит романтический ужин, а также займет достойное место на любом праздничном столе. Если вы собираетесь выехать на природу – можно сделать такие стейки, пожарив их на решетке, они получатся еще более ароматными, с ароматом дыма',
	t3:'Для приготовления вишневого компота нам понадобится только вишня и сахар. И, конечно же, вода. И немного магии волшебства и горсточку волшебной пыли феи'
	
}
